import React from "react";

export default class Notes extends React.Component{
  render() {
    return(
      <div>
        <h2>挂号注意事项<br /></h2>
        牙体牙髓专业：主要看龋齿补牙、牙髓疾病、牙齿敏感、根管治疗等。<br />
        接诊科室包括：牙体牙髓科(3层)、综合科牙体专业(6层)、特诊科牙体专业(7层)、预防科牙体专业(3层)、综合二科牙体专业(6层)、急诊。<br />
        口腔修复专业：主要看镶牙、烤瓷冠、全瓷冠、前牙美容修复等。<br />
        接诊科室包括：口腔修复科(2层)、特诊科修复专业(7层)、综合科修复专业(6层)、综合二科修复专业(6层)。修复专业所有收费项目均自费。<br />
        儿童口腔专业：主要看18岁以下儿童龋齿、牙髓疾病、牙外伤、窝沟封闭等。<br />
        接诊科室包括：儿童口腔科(门诊楼5层)、预防科儿童口腔(综合楼6层)、综合二科儿童口腔(门诊楼6层)。<br />
        牙周专业：主要看牙龈出血、口臭、牙齿松动移位、洗牙、牙周手术等。<br />
        接诊科室包括：牙周科(5层)、综合科牙周专业(6层)、综合二科牙周专业(6层)。<br />
        口腔黏膜科：主要看口腔感染性疾病、溃疡、唇舌疾病、扁平苔癣、盘状红斑狼疮等。<br />
        接诊科室包括：口腔黏膜科(8层)、综合二科黏膜(6层)。复诊患者也需排队挂号。<br />
        口腔颌面外科：主要看颌面部肿瘤、创伤、唇腭裂、正颌、激光室治血管瘤等。<br />
        接诊科室包括：口腔颌面外科门诊(门诊楼8层)、口腔颌面外科激光美容整形门诊(综合楼3层)<br />
        牙槽突外科：主要看拔牙、智齿冠周炎、外科急症、小肿物切除等。<br />
        接诊科室包括：包括口腔颌面外科门诊(8层)、综合科外科专业(6层)、综合二科外科专业(6层)、急诊。<br />
        口腔正畸科：主要看青少年、成人牙齿排列不齐。<br />
        工作日上午8-10时、下午1:00-2:30，公休日上午8-10时，可挂正畸普通咨询号。口腔正畸科所有收费项目均自费。<br />
        口腔种植科：主要看没有牙根需要种植牙的患者。<br />
        周一至周五上午8:00~10:30；下午1:00~3:30之间在种植科(7层)或挂号大厅均可挂号。口腔种植科所有收费项目均自费。<br />
        关节诊治中心：主要看颞下颌关节疾病及口颌面痛、关节弹响、张口困难等。<br />
        周一至周五在挂号大厅6号窗口挂号、1层口腔放射科内就诊。<br />
        医学影像科：有化脓性腮腺炎、唾液腺良性疾病的专家出诊。<br />
        口腔急诊科：在急诊挂号，24小时开诊，只看急症和外伤。<br />
        特诊科：持有卫生部保健局签发的干部保健证可直接到7层特诊科就诊。视干部就诊情况，也 有对外挂号的机会，在相关专业的窗口挂号即可。<br />
        防控疫情，人人有责！我院将根据疫情防控形势变化，第一时间发布后续诊疗安排信息，敬请您留意我院公告。<br />
      </div>
    )
  }
}
